license.agreement.content.top.heading.text1=S'il vous pla\u00EEt examiner \u00ABContrat de licence\u00BB avant d'activer Licence Crestel Server Manager.
license.agreement.content.middle.title1=Contrat de licence d'Crestel Gestionnaire de serveur
license.agreement.content.middle.title2=Contrat de licence de l'utilisateur Marques Elitecore et le logo sont des marques d\u00E9pos\u00E9es Elitecore de Elite Core Technologies Private Limited. Copyright Statement Copyright? 1999? 2,014
license.agreement.content.middle.title3=Elite Core Technologies Private Limited (Elitecore). Tous droits r\u00E9serv\u00E9s. Les contenus aux pr\u00E9sentes sont sujets \u00E0 changement Pour ville Elitecore sans pr\u00E9avis. Aucune partie de cette publication kan reproduite sous quelque forme ou de la ville Tous les betyder ou anvendes Faire traduction d\u00E9riv\u00E9 de som, transformation ou adaptation sans la permission de Elitecore, comme stipul\u00E9 dans la Loi Elite de base 1957 de la R\u00E9publique de l'Inde. 
license.agreement.content.middle.title4=Produit accord de licence
license.agreement.content.middle.title5=Lisez attentivement le contrat juridique suivante (? Licence? Ou? Accord?). CGSF, UPMLS, le logiciel de m\u00E9diation de l'utilisation des Elitecore? Et mises \u00E0 jour \u00E9ventuelles (ci-apr\u00E8s d\u00E9nomm\u00E9e les \u00ABProduits\u00BB), constitue une acceptation de votre part (\u00ABclient\u00BB ou? Vous?) De ces dispositions, qui peut \u00EAtre modifi\u00E9 de temps \u00E0 moment par Elitecore \u00E0 sa seule discr\u00E9tion. Elitecore ne doit pas \u00EAtre li\u00E9 par des dispositions suppl\u00E9mentaires et / ou contradictoires dans l'ordre, la lib\u00E9ration, d'acceptation ou autre correspondance \u00E9crite du client, sauf si express\u00E9ment convenu dans un \u00E9crit sign\u00E9 par un repr\u00E9sentant autoris\u00E9 de Elitecore. Si le client n'a pas d'accord avec les dispositions de cet accord, le client doit retourner rapidement les produits \u00E0 l'endroit o\u00F9 le client les a obtenus pour un remboursement complet. Si vous n'\u00EAtes pas d'accord \u00E0 tous les termes de cet accord, ne commencez pas / permettre le processus d'installation. En installant et / ou en utilisant le produit, vous acceptez tous les termes et conditions \u00E9nonc\u00E9es dans la pr\u00E9sente Licence.
license.agreement.content.middle.label1=Octroi de licence
license.agreement.content.middle.text1=Les produits sont sous licence, et non vendu, vous (ou dans le cas que vous \u00EAtes un employ\u00E9 ou agent d'une soci\u00E9t\u00E9 ou une autre organisation, cette soci\u00E9t\u00E9 ou organisation) (collectivement,? Vous?) Par Elitecore pour une utilisation uniquement sous les termes de cette Licence. Le terme \u00ABproduit\u00BB comprend tous les logiciels Elitecore et tierce partie qui vous est fourni par Elitecore, et / ou dans le produit, \u00E0 l'exception d'un logiciel open source contenues dans les produits, qui est expos\u00E9e en d\u00E9tail dans la section 13 ci-dessous, et comprend toute la documentation d'accompagnement, les mises \u00E0 jour et am\u00E9liorations du produit qui vous est fourni par Elitecore, \u00E0 son gr\u00E9. Sous r\u00E9serve du paiement appropri\u00E9 pour Elitecore, subventions Elitecore \u00E0 vous un peu, non transf\u00E9rable (sauf dans les cas pr\u00E9vus \u00E0 l'article 5 ("Transfert") et l'article 13 (\u00ABOpen Source Software") ci-dessous), licence non exclusive pour utiliser le Produit code objet uniquement pour vos fins commerciales internes, en conformit\u00E9 avec les conditions \u00E9nonc\u00E9es dans ce contrat de licence. Vous acceptez de ne pas c\u00E9der ou sous-licencier cette licence qui vous est fourni selon les termes de l'accord de licence, sauf peut \u00EAtre express\u00E9ment autoris\u00E9 sous les termes de ce contrat de licence.
license.agreement.content.middle.label2=Limitation de l'utilisation
license.agreement.content.middle.text2=Vous ne devez pas, et ne doit pas tenter de, et, si vous \u00EAtes une soci\u00E9t\u00E9, vous permettra d'\u00E9viter vos employ\u00E9s, consultants et entrepreneurs de tenter de, (a) modifier, traduire, d\u00E9sosser, d\u00E9compiler, d\u00E9sassembler, cr\u00E9er des \u0153uvres d\u00E9riv\u00E9es bas\u00E9es sur , licence, ou distribuer les produits, y compris, sans limitation, la documentation d'accompagnement; (b) la location ou de location de l'homme dans les produits, y compris, sans limitation, la documentation d'accompagnement, sous quelque forme \u00E0 toute personne; (c) sauf tel que pr\u00E9vu \u00E0 l'article 5, le transfert assign ou sous-licencier droit de toute autre personne ou entit\u00E9, ou (d) supprimer tout Avis de propri\u00E9t\u00E9, des \u00E9tiquettes ou des marques sur les produits, y compris la documentation.
license.agreement.content.middle.label3=Droits de propri\u00E9t\u00E9
license.agreement.content.middle.text3=Elitecore conserve tous les droits, titres et / ou des int\u00E9r\u00EAts et des droits de propri\u00E9t\u00E9 intellectuelle, y compris, sans limitation, toute et tous les brevets, secrets commerciaux, droits d'auteur, droits des marques, concernant les produits. Tu auras pas de droits \u00E0 l'\u00E9gard des produits autres que la licence limit\u00E9e express\u00E9ment \u00E9nonc\u00E9s dans le pr\u00E9sent Accord. Tous les droits, titres, int\u00E9r\u00EAts et tous les droits au produit, la documentation et toute copie faite par vous restez avec Elitecore. Vous reconnaissez qu'aucun titre de la propri\u00E9t\u00E9 intellectuelle dans le produit est transf\u00E9r\u00E9 \u00E0 vous et vous ne sera pas acqu\u00E9rir des droits sur le produit, sauf pour la licence qui est express\u00E9ment \u00E9nonc\u00E9es dans les pr\u00E9sentes.
license.agreement.content.middle.label4=Dur\u00E9e et r\u00E9siliation
license.agreement.content.middle.text4=Sauf pour les licences d'\u00E9valuation, o\u00F9 le terme est limit\u00E9 par l'accord d'\u00E9valuation, la dur\u00E9e de la licence est pour la dur\u00E9e du droit d'auteur s 'Elitecore dans le Logiciel. Elitecore peut r\u00E9silier ce contrat imm\u00E9diatement et sans pr\u00E9avis si vous ne respectez pas ou ne parviennent pas \u00E0 se conformer \u00E0 l'un des termes et conditions du pr\u00E9sent Accord. Vous acceptez que, sur une telle r\u00E9siliation, Vous aurez au choix Elitecore soit d\u00E9truire toutes les copies de la documentation Elitecore ou retourner tous les mat\u00E9riaux \u00E0 Elitecore. Les dispositions du pr\u00E9sent Accord, autres que la licence accord\u00E9e \u00E0 l'article 1 (\u00ABOctroi de licence\u00BB), survivront \u00E0 la r\u00E9siliation. Lors de la r\u00E9siliation de la pr\u00E9sente Licence, vous devez cesser toute utilisation des produits.
license.agreement.content.middle.label5=Transfert
license.agreement.content.middle.text5=Si vous \u00EAtes un revendeur ou un distributeur de Elitecore produits, vous pouvez transf\u00E9rer (ne pas louer ou \u00E0 la location) du Logiciel \u00E0 l'utilisateur final sur une base permanente, \u00E0 condition que: (i) l'utilisateur final re\u00E7oit une copie du pr\u00E9sent Accord et accepte d'\u00EAtre li\u00E9 par ses termes et conditions, (ii) vous en tout temps respecter les lois et r\u00E8glements de la R\u00E9publique de l'Inde applicables ou d'autres pays dont la l\u00E9gislation est applicable, (iii) vous vous engagez \u00E0 rembourser tous les frais qui vous sont vers\u00E9es par une extr\u00E9mit\u00E9 utilisateur qui a achet\u00E9 le produit (s) de vous, mais ne sont pas d'accord sur les termes contenus dans le pr\u00E9sent CLUF et donc souhaite retourner le produit (s) tel que pr\u00E9vu dans le pr\u00E9sent CLUF, et (iv) vous ne pouvez revendre ou \u00E9changer le produit sans permission de Elitecore autoris\u00E9e pour toutes les fins, y compris qui sont comp\u00E9titifs \u00E0 Elitecore.
license.agreement.content.middle.label6=Garantie limit\u00E9e
license.agreement.content.middle.text6=Sauf accord \u00E9crit, Elitecore fournit cette garantie limit\u00E9e pour ses produits uniquement \u00E0 la personne ou entit\u00E9 qui a achet\u00E9 le Produit \u00E0 partir de: Elitecore ou son revendeur ou distributeur agr\u00E9\u00E9. Sauf accord contraire par \u00E9crit, la garantie commence \u00E0 la date de produit vous est livr\u00E9. Quatre-vingt dix (90) jours Garantie limit\u00E9e: Sauf accord contraire par \u00E9crit, des bons de souscription Elitecore que le produit sera substantiellement conforme aux sp\u00E9cifications fonctionnelles alors en vigueur de l 'Elitecore pour le produit, comme indiqu\u00E9 dans la documentation applicable pour une p\u00E9riode de quatre vingt dix (90) jours ("P\u00E9riode de garantie") \u00E0 partir de la date de la livraison du Produit, \u00E0 condition que le produit est correctement install\u00E9 sur le mat\u00E9riel approuv\u00E9 et exploit\u00E9 comme envisag\u00E9 dans sa documentation. Elitecore \u00ABLa seule obligation de s, et votre seul recours, en cas de violation de la garantie sera de remplacer le non-conformes du produit \u00E0 l'produit qui est sensiblement conforme \u00E0 Elitecore 's sp\u00E9cifications fonctionnelles pour le produit. Sauf accord contraire par Elitecore par \u00E9crit, le remplacement du produit est fourni uniquement \u00E0 l'exploitant d'origine, et est soumise aux termes et conditions de la licence accord\u00E9e par Elitecore pour le produit. Si une non-conformit\u00E9 mat\u00E9riau est incapable de correction, ou si Elitecore d\u00E9termine \u00E0 sa seule discr\u00E9tion qu'il est pas pratique pour remplacer le produit non conforme, le prix pay\u00E9 par l'acqu\u00E9reur original pour le produit non conforme sera rembours\u00E9 par Elitecore; \u00E0 condition que le produit non conforme (et toutes les copies de ceux-ci) est d'abord retourn\u00E9s \u00E0 Elitecore. La licence accord\u00E9e pour tout produit pour lequel un remboursement est effectu\u00E9 automatiquement fin.
license.agreement.content.middle.label7=Exclusion de Garanties et autres restrictions
license.agreement.content.middle.text7.subtext1=SAUF POUR LA GARANTIE LIMIT\u00E9E sp\u00E9cifi\u00E9s dans la section 6 ci-dessus, LE PRODUIT EST FOURNI "TEL QUEL" SANS AUCUNE GARANTIE D'AUCUNE SORTE, Y COMPRIS, SANS LIMITATION, TOUTE GARANTIE DE QUALIT\u00E9 MARCHANDE, D'ADEQUATION A UN USAGE PARTICULIER ET DE NON-VIOLATION. D'UNE GARANTIE IMPLICITE NE PEUT PAS \u00EATRE REJET\u00E9E SUR un territoire o\u00F9 un produit est vendu, la dur\u00E9e de la garantie implicite TELLE EST LIMIT\u00E9E \u00E0 QUATRE (90) jours. SAUF COMME EXPRESSEMENT COUVERT PAR LA PR\u00E9SENTE GARANTIE LIMIT\u00E9E, LA TOTALITE DU RISQUE QUANT \u00E0 LA QUALIT\u00E9, S\u00E9LECTION ET LA PERFORMANCE DU PRODUIT EST AVEC L'ACHETEUR DU PRODUIT.
license.agreement.content.middle.text7.subtext2=Les garanties \u00E9nonc\u00E9es dans les pr\u00E9sentes ne sont pas applicables si le produit (a) a \u00E9t\u00E9 modifi\u00E9, sauf par Elitecore ou son repr\u00E9sentant autoris\u00E9, (b) n'a pas \u00E9t\u00E9 install\u00E9, utilis\u00E9, r\u00E9par\u00E9 ou entretenu conform\u00E9ment aux instructions fournies par Elitecore, (c ) a \u00E9t\u00E9 soumis \u00E0 un stress physique ou \u00E9lectrique anormale, abus, de n\u00E9gligence ou d'un accident; ou (d) est autoris\u00E9, pour la b\u00EAta, \u00E9valuation, test ou de d\u00E9monstration fins pour lesquelles Elitecore ne facture pas de prix d'achat ou de la redevance.
license.agreement.content.middle.text7.subtext3=Vous vous engagez \u00E0 faire Elitecore et ses conc\u00E9dants de licence (et leurs administrateurs, dirigeants, employ\u00E9s, agents, successeurs et ayants droit autoris\u00E9s) ensemble pour toutes les r\u00E9clamations, pertes, responsabilit\u00E9s et d\u00E9penses (y compris des avocats? Frais) d\u00E9coulant de votre utilisation du produits ou toute violation du pr\u00E9sent Accord.
license.agreement.content.middle.label8=droit applicable
license.agreement.content.middle.text8=Cette garantie sera r\u00E9gie par les lois de la R\u00E9publique de l'Inde. Certaines juridictions ne permettent pas l'exclusion ou la limitation des dommages indirects ou cons\u00E9cutifs, ou les limitations sur la dur\u00E9e d'une garantie implicite, de sorte que les limitations et exclusions peuvent ne pas appliquer. Cette garantie limit\u00E9e accorde des droits l\u00E9gaux sp\u00E9cifiques et le propri\u00E9taire du produit peut \u00E9galement avoir d'autres droits qui varient d'\u00E9tat \u00E0 \u00E9tat.
license.agreement.content.middle.label9=Limitation de responsabilit\u00E9
license.agreement.content.middle.text9=DANS LA MESURE MAXIMALE AUTORISEE PAR LA LOI, Elitecore EST PAS RESPONSABLE vertu d'un contrat, n\u00E9gligence, responsabilit\u00E9 stricte, CONTREFA\u00E7ON OU AUTRE TH\u00E9ORIE JURIDIQUE OU \u00E9QUITABLE POUR TOUTE PERTE DE L'UTILISATION DU PRODUIT, les inconv\u00E9nients ou dommages de tout caract\u00E8re, QU'ILS SOIENT DIRECTS, SP\u00E9CIAUX, ACCESSOIRES OU INDIRECTS (Y COMPRIS, MAIS SANS S'Y LIMITER, LES DOMMAGES POUR PERTE DE CLIENT\u00E8LE, AUX ARR\u00EATS DE TRAVAIL, PANNE INFORMATIQUE OU MAUVAIS FONCTIONNEMENT, la s\u00E9curit\u00E9 informatique VIOLATION, VIRUS INFORMATIQUE INFECTION, PERTE D'INFORMATIONS OU DE DONN\u00E9ES CONTENUES DANS, stock\u00E9s ou int\u00E9gr\u00E9s \u00E0 tout Produit retourn\u00E9 au Elitecore POUR SERVICE DE GARANTIE) r\u00E9sultant de l'utilisation DU PRODUIT, RELATIF AU SERVICE DE GARANTIE, ou d\u00E9coulant de PR\u00E9SENT CONTRAT OU UNE VIOLATION DE LA GARANTIE LIMIT\u00E9E CI-DESSUS, M\u00EAME SI Elitecore A \u00E9T\u00E9 AVERTI DE LA POSSIBILIT\u00E9 DE TELS DOMMAGES ET EN AUCUN CAS LA RESPONSABILIT\u00E9 DE Elitecore?, QUE CE SOIT EN CONTRAT OU EN TORT OU AUTRE, d\u00E9passer le montant des sommes re\u00E7ues par Elitecore DE VOUS EN RELATION AVEC CET ACCORD. LE SEUL RECOURS EN CAS DE VIOLATION DE LA PR\u00E9SENTE GARANTIE LIMIT\u00E9E EST r\u00E9paration, remplacement ou remboursement du produit non conforme ou d\u00E9fectueux comme sp\u00E9cifiquement indiqu\u00E9 dans la section 6 CI-DESSUS. DANS LA MESURE MAXIMALE AUTORISEE PAR LA LOI, AUCUNE GARANTIE IMPLICITE, Y COMPRIS TOUTE GARANTIE IMPLICITE DE QUALIT\u00E9 MARCHANDE, D'ADEQUATION A UN USAGE PARTICULIER, applique au produit apr\u00E8s la p\u00E9riode applicable DE GARANTIE LIMIT\u00E9E EXPRESSE indiqu\u00E9 plus haut, ET AUCUNE AUTRE GARANTIE OU QUARNTY, SAUF AS MENTIONN\u00E9 CI-DESSUS.
license.agreement.content.middle.label10=Passif d'imp\u00F4t
license.agreement.content.middle.text10=Sauf accord contraire par \u00E9crit, Vous acceptez d'\u00EAtre responsable et responsable pour le paiement de toutes les taxes impos\u00E9es \u00E0 tout moment que ce soit sur cette transaction.
license.agreement.content.middle.label11=Dispositions g\u00E9n\u00E9rales
license.agreement.content.middle.text11=Client ne doit pas c\u00E9der le pr\u00E9sent Contrat ou de transf\u00E9rer les droits ou obligations en vertu du pr\u00E9sent accord sans le consentement pr\u00E9alable \u00E9crit de Elitecore. Tout transfert ou cession pr\u00E9tendus du pr\u00E9sent Accord, en violation de la pr\u00E9sente section 11, est nulle et non avenue. Le pr\u00E9sent Accord sera obligatoire, et d'assurer \u00E0 l'avantage de, les successeurs et ayants droit des parties. Cet accord constitue l'int\u00E9gralit\u00E9 de l'accord entre les parties relativement \u00E0 son objet. Cet accord sera r\u00E9gi par les lois de la R\u00E9publique de l'Inde, sans \u00E9gard \u00E0 l'ensemble de lois contr\u00F4lant les conflits de lois. La Convention des Nations Unies sur les contrats de vente internationale de marchandises est exclue. Dans le cas de toute r\u00E9clamation r\u00E9sultant du pr\u00E9sent accord, les parties se soumettent Herby \u00E0 la juridiction des tribunaux situ\u00E9s \u00E0 Ahmedabad, en Inde, selon le cas. Le pr\u00E9sent Accord peut \u00EAtre modifi\u00E9 ou compl\u00E9t\u00E9 que par un \u00E9crit qui se r\u00E9f\u00E8re explicitement au pr\u00E9sent Accord sign\u00E9 au nom des deux parties. Aucune d\u00E9rogation ne sera d\u00E9duite de la conduite ou de l'\u00E9chec \u00E0 faire respecter les droits ni efficace que si dans un \u00E9crit sign\u00E9 au nom de la partie contre laquelle la renonciation est affirm\u00E9. Si une partie du pr\u00E9sent accord se trouve inapplicable, cette partie sera appliqu\u00E9e dans la mesure maximale permise, le reste restera en vigueur et de plein effet. Vous reconnaissez que vous avez lu cet accord, comprenez, et acceptez d'\u00EAtre li\u00E9 par ses termes et conditions. Mat\u00E9riel, y compris les donn\u00E9es techniques, est soumis aux lois de la R\u00E9publique de l'Inde, y compris les toutes les lois applicables et les r\u00E8glements aff\u00E9rents, et peut \u00EAtre soumis aux r\u00E8glements d'exportation ou d'importation dans d'autres pays. Le client accepte de se conformer strictement \u00E0 toutes les r\u00E9glementations et reconna\u00EEt qu'il a la responsabilit\u00E9 d'obtenir autoris\u00E9e \u00E0 exporter, la r\u00E9exportation, l'importation ou de mat\u00E9riel.
license.agreement.content.middle.text12=Les produits sont soumis \u00E0 des r\u00E9glementations de l'administration des exportations am\u00E9ricaines. Elitecore interdit toute exportation ou la r\u00E9exportation des produits, services ou d'autres donn\u00E9es techniques \u00E0 des destinations soumises \u00E0 US embargos ou les sanctions commerciales, sauf en conformit\u00E9 avec la loi am\u00E9ricaine Export Administration et les r\u00E8gles et les r\u00E8glements connexes et similaires non-US restrictions gouvernementales, le cas \u00E9ch\u00E9ant. En acceptant cet accord de licence, vous confirmez que vous n'\u00EAtes pas situ\u00E9 dans (ou un ressortissant de) tout pays sous embargo \u00E9conomique am\u00E9ricain, non identifi\u00E9s ressortissants sp\u00E9cialement d\u00E9sign\u00E9s, dont la liste est disponible \u00E0 l'adresse http (SDN?): // Www .treasury.gov / ressource-centre / sanctions / SDN-List / Pages / default.aspx, et non directement ou indirectement impliqu\u00E9s dans le d\u00E9veloppement ou la production d'armes nucl\u00E9aires, chimiques, armes biologiques ou \u00E0 des programmes de technologie de missiles comme sp\u00E9cifi\u00E9 dans l'US Export R\u00E8glement sur l'administration. Vous convenez que vous allez utiliser, de divulguer et / ou de transporter les produits en conformit\u00E9 avec les lois et r\u00E8glements de contr\u00F4le des exportations applicables et ne sera pas r\u00E9-exportation ou re-transf\u00E9rer le produit \u00E0 tout objet de destination \u00E0 des mesures restrictives de sanctions ou embargos commerciaux mis en \u0153uvre \u00E0 une niveau ou l'utilisation ou rendre disponible le produit ou au nom de toute personne qui est un citoyen, ressortissant ou r\u00E9sident de ou qui est contr\u00F4l\u00E9e par le gouvernement des pays avec lesquels les \u00E9tats-Unis peuvent interdire les transactions d'exportation nationale, r\u00E9gionale ou internationale. Les pays suivants sont soumis \u00E0 l'embargo des \u00E9tats-Unis ou des sanctions commerciales restreintes: Cuba, l'Iran, le Soudan et la Syrie, ou tout autre pays / personnes / entit\u00E9s avec lesquelles les Etats-Unis peut interdire les op\u00E9rations d'exportation. En cas Elitecore a raison de croire que vous avez viol\u00E9 ces obligations ou en cas de toute violation des embargos am\u00E9ricains ou sanctions commerciales obligations, Elitecore prendra fin cet accord de licence et ne cesser de vous fournir un service sans pr\u00E9avis. Vous vous engagez \u00E0 indemniser et Elitecore de et contre toute r\u00E9clamation, perte, responsabilit\u00E9 ou dommages subis ou engag\u00E9s par Elitecore r\u00E9sultant de ou li\u00E9e \u00E0 votre violation de cette clause.
license.agreement.accept.notification.info=Si vous acceptez les termes de l'accord, cliquez sur \u00ABAccepter\u00BB bouton pour continuer la licence afin d'activer License Manager Crestel Server.
license.activation.trial.middle.text.subtext1=La licence d'essai de Crestel Gestionnaire de serveur est activ\u00E9e pour
license.activation.trial.middle.text.subtext2=30 jours p\u00E9riode d'\u00E9valuation de la date d'activation.
license.activation.trial.middle.text.subtext3=Vous \u00EAtes par les pr\u00E9sentes autoris\u00E9 \u00E0 utiliser le produit Crestel Server Manager \u00E0 des fins d'\u00E9valuation, sans frais pendant 30 jours.
license.activation.trial.middle.text2=Vous pouvez activer la licence compl\u00E8te de Crestel Server Manager \u00E0 tout moment pendant la p\u00E9riode d'\u00E9valuation.
license.activation.full.middle.text.subtext1=T\u00E9l\u00E9charger le formulaire d'inscription de licence et remplissez les informations requises. Vous devez soumettre le formulaire rempli \u00E0
license.activation.full.middle.text.support.email=support.license@sterlite.com 
license.activation.full.middle.text.subtext2=La cl\u00E9 d'activation de licence sera envoy\u00E9e \u00E0 vous dans les 24 heures. Vous devez t\u00E9l\u00E9charger la cl\u00E9 d'activation de licence fourni pour b\u00E9n\u00E9ficier de la licence compl\u00E8te de Crestel Gestionnaire de serveur.
license.activation.bottom.notificaton.text=Le Gestionnaire de serveur Crestel doit \u00EAtre charg\u00E9 avec les fonctions par d\u00E9faut du produit pour le produit Crestel s\u00E9lectionn\u00E9.
license.apply.key.duration.text=Cl\u00E9 de licence doit \u00EAtre fournie dans la dur\u00E9e de 24 heures apr\u00E8s avoir soumis avec succ\u00E8s Formulaire d'inscription de licence.
license.apply.full.steps.title.text=Suivez les \u00E9tapes ci-dessous pour une licence compl\u00E8te pour le gestionnaire de serveur:
license.apply.renew.steps.title.text=Suivez les \u00E9tapes ci-dessous pour renouveler la licence de gestionnaire de serveur:
license.apply.steps.text1=T\u00E9l\u00E9charger le formulaire d'inscription de licence et de remplir les informations requises dans ce.
license.apply.steps.text2=Envoyer le formulaire d'inscription de licence rempli \u00E0 'support.license@sterlite.com '.
license.apply.steps.text3=T\u00E9l\u00E9chargez la cl\u00E9 de licence fournie par Elitecore.
license.apply.steps.text4=Postuler pour une licence compl\u00E8te.